export const Desserts = [
    {
        id: 1,
        title: "Брауни",
        image: require('../../assets/images/desserts/desserts1.jpg'),
        price: "2000",
        info: "Муссовый торт из трех видов шоколада на бисквите  ",
        structure: "Ореховые коржи с заварным сливочным кремом и абрикосовым джемом, покрытые белой шоколадной глазурью ",
    },
    {
        id: 2,
        title: "Чизкейк",
        image: require('../../assets/images/desserts/desserts2.jpg'),
        price: "2000",
        info: "Муссовый торт из трех видов шоколада на бисквите  ",
        structure: "Ореховые коржи с заварным сливочным кремом и абрикосовым джемом, покрытые белой шоколадной глазурью ",
    },
    {
        id: 3,
        title: "Эстерхази",
        image: require('../../assets/images/desserts/desserts3.jpg'),
        price: "2000",
        info: "Муссовый торт из трех видов шоколада на бисквите  ",
        structure: "Ореховые коржи с заварным сливочным кремом и абрикосовым джемом, покрытые белой шоколадной глазурью ",
    },
    {
        id: 4,
        title: "Эстерхази",
        image: require('../../assets/images/desserts/desserts4.jpg'),
        price: "2000",
        info: "Муссовый торт из трех видов шоколада на бисквите  ",
        structure: "Ореховые коржи с заварным сливочным кремом и абрикосовым джемом, покрытые белой шоколадной глазурью ",
    },
    {
        id: 5,
        title: "Эстерхази",
        image: require('../../assets/images/desserts/desserts5.jpg'),
        price: "2000",
        info: "Муссовый торт из трех видов шоколада на бисквите  ",
        structure: "Ореховые коржи с заварным сливочным кремом и абрикосовым джемом, покрытые белой шоколадной глазурью ",
    },
]

//desserts