export const Merekeler = [
    {
        id: 1,
        title: "Туған күн",
        image: require('../../assets/images/mereler/photo_5213381473577584913_y.jpg'),
        info: "Туған күн = сыйлықтар мен жеңілдіктер, бұл күні бәрі ерекше! Әрине, туыстарыңыз бен жақындарыңыздан сыйлықтар алу өте жағымды, бірақ туған күн үшін бұл мереке шектелмейді. Туған Күніңмен! Біз сізге тапсырыс бойынша 10% жеңілдік пен сыйлық ретінде бір тілім торт береміз. Қонақтың туған күніне дейін 3 күн және одан кейін 3 күн ішінде жарамды. "
    },
    {
        image: require('../../assets/images/mereler/photo_5213381473577584917_y.jpg'),
        id: 2,
        title: "Жаңа жыл",
        info: "Сіздерді жаңа жылдық корпоративтерді әріптестеріңізбен және достарыңызбен жайлы және қонақжай мейрамханаларда өткізуге шақырамыз...»!\nСізді күтеді: \nНағыз жаңа жылдық атмосфера "
    },
    {
        image: require('../../assets/images/mereler/photo_5213381473577584919_y.jpg'),
        id: 3,
        title: "Наурыз мейрамы",
        info: "Сіздерді жаңа жылдық корпоративтерді әріптестеріңізбен және достарыңызбен жайлы және қонақжай мейрамханаларда өткізуге шақырамыз...»!\nСізді күтеді: \nНағыз жаңа жылдық атмосфера "
    },
    {
        image: require('../../assets/images/mereler/photo_5213381473577584920_y.jpg'),
        id: 4,
        title: "Ғашықтар күні",
        info: "Сіздерді жаңа жылдық корпоративтерді әріптестеріңізбен және достарыңызбен жайлы және қонақжай мейрамханаларда өткізуге шақырамыз...»!\nСізді күтеді: \nНағыз жаңа жылдық атмосфера "
    }
]